export const FooterData = {
    Title: '2020 프로그래머스',
    Navbar: [
      '기업용 프로그래머스',
      '프로그래밍 대회 개최 문의',
      '프로그래머스 스쿨',
      '개인정보 처리방침',
      '이용약관',
      'FAQ/문의',
    ],
    Description:
      '(주)그렙 / 공동대표 이확영, 임성수 / 서울특별시 강남구 테헤란로 151, 510호, 526호(역삼동, 역삼하이츠빌딩) / 사업자등록번호 220-88-75699 / 통신판매업신고 제 2014-서울강남-03241호 / 직업정보제공사업 신고번호 J1200020180027 / 유료직업소개사업 등록번호 (국내)제2019-3220237-14-5-00020호',
    PhoneNumber: [
      '☎ 기업 서비스 ─ 010.9996.1541',
      '☎ 교육 내용 관련 문의 ─ 02.539.1885',
      '☎ 교육 결제, 환불 관련 문의 - 문의하기',
      '☎ 제휴 및 서비스 운영, 기타 문의 ─ 02.539.1882 ',
      '☎ 코딩 테스트(응시자) 문의 - 문의하기',
    ],
  }