export default [
  {
    number: 1,
    title: '코드에 집중하는 채용 프로그램',
    desc:
      '오직 프로그래머스에서만 운영하는 데브매칭, 챌린지를 통해 각종 기업의 채용문을 두드려볼 수 있습니다. 이력서가 부실해도, 코딩테스트에 취약해도, 쌓아온 역량을 마음껏 발휘해 원하는 기업의 문을 두드릴 수 있는 기회를 제공합니다.',
  },
  {
    number: 2,
    title: '실전을 위한 트레이닝 시스템',
    desc:
      "수많은 기업과의 코딩테스트 운영 경험이 그대로 녹아있는 '코딩테스트 연습' 기능, 챌린지나 데브매칭에 실제로 출제되었던 직무별 과제를 풀어보는 '과제관' (출시 예정)을 통해 실전 감각을 익히도록 도와드립니다.",
  },
  {
    number: 3,
    title: '코드리뷰 중심의 교육과정',
    desc:
      '각종 실무 주제를 토대로 운영되는 프로그래머스의 온라인 스터디는 일반 강의 포맷을 벗어나, 코드리뷰에 중심을 두고 있습니다. 상호 피드백을 통한 코드의 개선에 집중하는 이 과정은 당신이 결과적으로 더 나은 코드를 작성하도록 이끕니다.',
  },
]
